Совместная жизнь
1 Должен ли мужчина платить за кафе?
1 Приготовление пищи — женская обязанность?
1 Должны ли вы делать друг другу сюрпризы?
1 За порядок в доме ответствены двое?
1 Бюджет должен быть общим?
1 Допустимо ли совершать крупные покупки не посоветовавшись?
1 Стульчак должен быть опущен?
1 Должна ли женщина работать?
1 Все обязанности должны быть разделены?
1 Ключевые решения должны приниматься совместно?
1 В доме должны быть домашние животные?
1 Автомобиль должен быть общим?
1 Выбор цвета комнаты — женская прерогатива?
1 В отношениях есть место ссорам?
1 Лучший отпуск — отпуск, проведённый на море?
1 В отношениях кто-то должен быть главным?
1 Нужно ли проводить вместе всё свободное время?