Политика
1 Среди всевозможных устройств общества демократия есть самое устойчивое?
1 Избирательным правом должны быть в равной мере наделены все совершеннолетние граждане?
1 Интересы меньшинства всегда должны быть принесены в жертву интересам большинства?
1 В политике, как и на войне, все средства хороши?
1 Государство слишком сильно регулирует экономику?
1 Смертной казни нет места в современном обществе?
1 Допустимо ли государственное устройство, не принимающее презумпцию невиновности?
1 Здравоохранение должно быть бесплатным?
1 Есть ли в современной России оппозиция?
1 Налоги стоит сделать меньше?
1 Должно ли государство тратить больше денег на науку?
1 Стоит ли легализовать марихуанну?
1 Высшее образование должно быть бесплатным?
1 Нужна ли государственная поддержка безработным?
1 Пенсионная система должна быть приватизирована?