Религия
1 Существует ли высший разум?
1 Материально ли сознание?
1 Вселенная была создана во время больщого взрыва?
1 Человек и обезьяна произошли от общего предка?
1 Эволюция лишь помогает видам реагировать на изменения внешней среды?
1 Существуют ли разумные существа кроме людей?
1 История предопределена?
1 Свободна ли наша воля?
1 Среди мировых религий нет единственно-верной?
1 После смерти в физическом мире жизнь продолжается в каком-то виде?
1 Прогресс человечества неизбежен при любых обстоятельствах?
1 Приметы сформировались из человеческих предрассудков?
1 Сушествует ли мистический опыт?
1 Во снах у нас происходит контакт с чем-то метафизическим?