Секс
2 Важно ли во время секса достижения оргазма обоими партнёрами?
2 Нужно ли пробовать новые способы, если одному из партнёров это не по душе?
2 Вы бы занялись сексом, если один из партнёров испытывает сильное сексуальное желание, а другой — нет?
2 Допустимо ли использование секс-игрушек?
1 Во время секса партнёры должны быть нежными?
2 Стоит ли обращаться к специалисту, если в сексуальной жизни возникли трудности?
2 Бывает ли желание без любви?
2 Можно ли пригласить в постель третьего?
2 Связи на стороне недопустимы?
2 Можно ли заняться сексом на природе?
2 Хотели бы попробовать свинг (обмен партнёрами)?
2 Хотите ли бы вы попробовать элементы садо-мазо?
2 Хватает ли вам разнообразия?
1 Секс должен быть дерзким и пылким?
2 Любите ли вы разговаривать о сексе?
2 Спальня — это самое эротичное место?
2 Регулярный секс необходим для здоровых отношений?
2 Нужно ли планировать секс?